allcmdlist = [
    "Commandlist",
    "つよばは募集",
    "!つよばは2030",
    "!つよばは2100",
    "!つよばは2130",
    "!つよばは2200",
    "!つよばは2230,",
    "マリス募集",
    "!まりす2030",
    "!まりす2100",
    "!まりす2130",
    "!まりす2200",
    "!まりす2230,",
    "アルバハ募集",
    "!あるばは2030",
    "!あるばは2100",
    "!あるばは2130",
    "!あるばは2200",
    "!あるばは2230,",
    "ルシファー募集",
    "!るし2100",
    "!るし2130",
    "!るし2200",
    "!るし2230",
    "!るし2300"
]


ProtCommndList = [
    "20時30分からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "21時からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "21時30分からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "22時からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "22時30分からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。"
]
MarisuCommndList = [
    "マリス20時30分から募集",
    "マリス21時から募集",
    "マリス21時30分から募集",
    "マリス22時から募集",
    "マリス22時30分から募集"
]
RushiCommndList = [
    "ルシ21時から募集",
    "ルシ21時30分から募集",
    "ルシ22時から募集",
    "ルシ22時30分から募集",
    "ルシ23時から募集"
]
AruCommndList = [
    "20:30～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "21:00～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "21:30～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "22:00～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "22:30～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
]
