mlist = [
    "マルチ定型文コマンド",
    "半角!＋ひらがなでマルチ名＋30分毎で区切った時間 日指定する場合は＋,日",
    "例　!つよばは2100  → 当日の21時募集",
	"!るし2230,23 　→ 23日の22時30分募集"
] 
allcmdlist = [
    "Commandlist",
    "つよばは募集",
    "!tb2030",
    "!tb2100",
    "!tb2130",
    "!tb2200",
    "!tb2230,",
    "マリス募集",
    "!tm2030",
    "!tm2100",
    "!tm2130",
    "!tm2200",
    "!tm2230,",
    "アルバハ募集",
    "!ab2030",
    "!ab2100",
    "!ab2130",
    "!ab2200",
    "!ab2230,",
    "ルシファー募集",
    "!rs2100",
    "!rs2130",
    "!rs2200",
    "!rs2230",
    "!rs2300"
]
ProtCommndList = [
    "20時30分からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "21時からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "21時30分からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "22時からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。",
    "22時30分からつよばは連戦部屋建て&環境役をやります。参加予定の方は30分前までにスプシに自発予定とあわせて書きこんでおいてください。人数によっては部屋を分ける場合もあります。"
]
MarisuCommndList = [
    "マリス20時30分から募集",
    "マリス21時から募集",
    "マリス21時30分から募集",
    "マリス22時から募集",
    "マリス22時30分から募集"
]
MarisuMyMCommndList = [
    "マリス20時30分から募集 主魔戦、魔戦募集@4エリュ@1",
    "マリス21時から募集 主魔戦、魔戦募集@4エリュ@1",
    "マリス21時30分から募集 主魔戦、魔戦募集@4エリュ@1",
    "マリス22時から募集 主魔戦、魔戦募集@4エリュ@1",
    "マリス22時30分から募集 主魔戦、魔戦募集@4エリュ@1"
]
MarisuMyECommndList = [
    "マリス20時30分から募集 主エリュ、魔戦募集@5",
    "マリス21時から募集 主エリュ、魔戦募集@5",
    "マリス21時30分から募集 主エリュ、魔戦募集@5",
    "マリス22時から募集 主エリュ、魔戦募集@5",
    "マリス22時30分から募集 主エリュ、魔戦募集@5"
]
RushiCommndList = [
    "ルシ21時から募集",
    "ルシ21時30分から募集",
    "ルシ22時から募集",
    "ルシ22時30分から募集",
    "ルシ23時から募集"
]
AruCommndList = [
    "20:30～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "21:00～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "21:30～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "22:00～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
    "22:30～　アルバハ連戦募集します @5\n4人集まらなければ中止、自発なし参加も歓迎です。よろしくお願いします。",
]
